@extends('layouts.main')


@section('content')

<div class="container">
    <h2>كيفية التبرع</h2>
    <p>للتبرع لمؤسسة رواسخ للتنمية الإنسانية، يمكنك اتباع الخطوات التالية:</p>
    
    <h3>الحسابات البنكية:</h3>
    <ul>
        <li>البنك الأول: 123456789</li>
        <li>البنك الثاني: 987654321</li>
        <li>البنك الثالث: 456123789</li>
    </ul>

    <h3>طرق التبرع:</h3>
    <p>يمكنك التبرع عبر التحويل البنكي أو الدفع نقدًا في مقرات المؤسسة.</p>

    <p>للمزيد من المعلومات، يمكنك التواصل معنا عبر البريد الإلكتروني: <a href="mailto:info@rawasekh.org">info@rawasekh.org</a></p>
</div>




@endsection